[
  {
    "_id": "tale_they_never_listened",
    "name": "They never listened",
    "slug": "they-never-listened",
    "description": "A quiet observer speaks words unheard, thoughts unshared. A reflection on loneliness in familiar spaces, the weight of silence, and the irony of being called \"quiet\" by those who never truly listen.",
    "about": [
      "This introspective tale explores the disconnect between outward perception and inner experience. The narrator, often labeled as \"quiet,\" reveals how they actively listen and observe, yet struggle to be heard in return. Surrounded by people they’ve known for years, they still feel invisible, their words met with indifference, their presence fading into the background. The piece wrestles with self-doubt (\"Maybe I’m boring\"), the habit of self-blame, and the quiet resignation to being misunderstood. Ultimately, it’s a poignant commentary on how silence can be louder than noise, and how being labeled \"quiet\" often says more about others’ inability to listen."
    ],
    "preview": ["They say I’m quiet. They don’t know I’m listening."],
    "content": [
      "They say I’m quiet.",
      "They don’t know I’m listening.",
      "They don’t hear what I hear.",
      "I sit in a room with people I’ve known for years.",
      "Still feels like I’m not part of it.",
      "I laugh at their jokes, I nod when they talk.",
      "Then I talk.",
      "And no one reacts.",
      "Maybe I’m boring. Maybe I’m not.",
      "Maybe I’m just talking to fill the silence I feel.",
      "Or maybe it’s my fault, I always think it’s my fault.",
      "There’s a part of me that says, \"Let it go.\"",
      "Let things be what they are.",
      "Like always, I listen to that voice.",
      "A voice where there’s everything, but no noise.",
      "I sat there, like I always do.",
      "I said something. Then went quiet again.",
      "It happens a lot.",
      "They say I’m quiet.",
      "But they never really listened."
    ],
    "genre": ["Loneliness"],
    "coverImage": "/cover-images/they-never-listened.png",
    "createdAt": "2025-05-23T00:00:00.000Z"
  }
]
