[
  {
    "_id": "tale_ashes_of_the_hollow_king",
    "name": "Ashes of the Hollow King",
    "slug": "ashes-of-the-hollow-king",
    "description": "In the dying embers of a cursed kingdom, a forgotten heir must traverse haunted ruins to reclaim his soul and shatter a crown forged in agony.",
    "about": [
      "A desolate realm ruled by the undead.",
      "A crown that feeds on blood and memory.",
      "A lone heir raised among witches."
    ],
    "content": [
      "Long ago, King Malgrave of Thorns sealed his humanity in a black crown, gaining immortality at the cost of his people's souls. Now, the Hollow Throne stands empty, guarded by specters bound to the iron oaths of forgotten ages.",
      "Eryndor, the last blood-born of the royal line, returns to the forsaken city of Velkarra. Raised by outcast witches, he alone knows the rituals to cleanse the crown.",
      "As he journeys through the ruins, Eryndor must face ghastly relics of his ancestors, sentient relics, and the whispering madness of the crown itself. In the end, he must choose: destroy the Hollow Crown and his lineage, or take the throne and lose his soul forever."
    ],
    "genre": ["Dark Fantasy", "Gothic", "Horror"],
    "coverImage": "/cover-images/ashes_of_the_hollow_king.png",
    "createdAt": "2025-05-28T10:00:00Z"
  },
  {
    "_id": "tale_the_orchard_of_veins",
    "name": "The Orchard of Veins",
    "slug": "orchard-of-veins",
    "description": "A cursed orchard grows where a village once stood. Its trees bear fruit shaped like human hearts—and they whisper secrets that should never be known.",
    "about": [
      "An orchard born from blood and betrayal.",
      "A botanist obsessed with forbidden growth.",
      "A pact sealed with flesh and root."
    ],
    "content": [
      "When the village of Fenmor vanished overnight, only an orchard remained. Locals whisper that the trees are fed by something darker than rain.",
      "Dr. Naevia Quell, a defrocked scholar of herbal magics, is drawn to the place by rumors of regenerative fruit. What she finds instead are roots that remember the dead and fruits that weep tears.",
      "As the orchard reshapes her body and mind, Naevia uncovers its origin: a ritual of old blood magic where villagers were planted as seeds. Now, to leave, she must prune the orchard’s heart—or become part of its eternal bloom."
    ],
    "genre": ["Dark Fantasy", "Folk Horror", "Mystery"],
    "coverImage": "/cover-images/the_orchard_of_veins.png",
    "createdAt": "2025-05-29T10:10:00Z"
  }
]
